<div id="maintext">
<h4>Дякуємо Вам за те, що обрали портал електронних послуг міста Одеси! </h4>
<p align='justify'>Тут Ви завжди зможете отримати інформацію про порядок та спосіб отримання адміністративних послуг, 
вивчити перелік необхідних документів або завантажити електронні форми заяв.</p>
<p align='justify'>Якщо ви маєте власний електронний цифровий підпис, Ви маєте можливість замовити деякі послуги в режимі on-line. 
Для замовлення on-line послуги, просимо Вас створити обліковий запис та перейти в необхідний розділ 
«<? echo CHtml::link(GenServClasses::model()->findByPk('2')->item_name, array('serv/?class=2'));?>» або 
«<? echo CHtml::link(GenServClasses::model()->findByPk('1')->item_name, array('serv/?class=1'));?>». 
Обліковий запис створюється на підставі реєстрації користувача на порталі електронних послуг за його персональною електронним 
цифровим підписом, що дозволить у подальшому отримувати інформацію про статус замовлення, візуалізувати історію попередніх замовлень, 
отримувати додаткову інформацію.</p>
</div>